<?php return [
    'title'=>'Тошкент шахар болалар-ўсмирлар футбол академияси',
    'subtitle'=>'Cамая крупная футбольная школа в городе Ташкент. По состоянию на май 2019 в нашей школе 
    занимается более 560 детей возрасте от 3 до 16 лет.',
    'more'=>'Батафсил',
    'pochemu'=>'Нега айнан <span>биз?</span>',
    'sub_pochemu'=>'В этом блоке мы рекомендуем разместить информацию о Вашей организации, подчеркнуть ее значимость и надежность на рынке оказываемых услуг или предлагаемых товаров.',
    'sub_pochemu2'=>'Примечание. Обращаем Ваше внимание, что текстовая информация на сайте должна быть индивидуальной, не скопированной с других интернет-ресурсов, о чем указано в рекомендациях 
    Яндекса: «Мы стараемся не индексировать или не ранжировать высоко сайты, копирующие информацию с других ресурсов 
    и не создающие оригинального контента или сервиса».',
    'f1title'=>'Гурухдаги болалар 15дан ортмайди ',
    'f1body'=>'Мураббийлар ҳар қандай ўқувчига ёндашув топа олишади ва жиддий интизом шароитида ҳам дўстона мухит ярата олишади',
    'f2title'=>'Хар олти ойда ютуқлар ва очиқ дарслар',
    'f3title'=>'Энг сўнгги футбол усуллари жахон футболининг энг яхши анъаналари билан бирлаштирилган',
    'f4title'=>'Доимий махаллий мусобақалар',
    'f2body'=>'Мураббийлар ҳар қандай ўқувчига ёндашув топа олишади ва жиддий интизом шароитида ҳам дўстона мухит ярата олишади',
    'f3body'=>'Ўқув машғулотлари шахснинг уйғун ривожланишига қаратилган',
    'f4body'=>'Футбол бўйича републикамизда расмий чемпионатларда иштирок этиш истиқболлари',
    'chto'=>'<span>Академия</span>мизда ўқиш нималарни беради?  академии?',
    'treners'=>'Мураббийлар <span>таркиби</span>',
    'gallery_title'=>'ёрқин дақиқалар, <span> фикр-мулохазалар</span>',
    'gallery'=>'Галарея',
    'otziv'=>'Фикрлар',
    'gallery_desc'=>'Биз болаларни фақат футболга эмас, балки уларни шижоатли ва жасур бўлишликка ўргатамиз,
    Интизом хамда мураббийларга хурмат амал қилиш, ўз жамоадошларига ёрдам бериш ва ўз устида ишлаш, мардларча ғолиб бўлиш ва мардларча мағлубиятни тан олиш',
     'pereyti'=>'Галареяга ўтиш',
     'kogda'=>'Академияда <span>қабул </span>қачон бўлиб ўтади? ',
     'subkogda'=>'Қабул йилига  <span>икки маротаба </span> бўлиб ўтади. (2019-2020 йил мавсуми учун қабул 1 мартдан – 30 июлгача бўлиб ўтади.)',
     'newstitle'=>'янгиликлар ва <span>мақолалар</span>',
     'othernews'=>'Other news',
     'pokazat'=>'show all',
     'zapis'=>'Академияга ёзилиш',
     'about'=>'Академия хакида',
     'o_nas'=>'Биз хакимизда',
     'treneri'=>'Мураббийлар',
     'ucheniki'=>'Ўқувчилар',
     'novosti'=>'Янгиликлар',
     'media'=>'Медиа',
     'vacancy'=>'Иш ўринлари',
     'obuch'=>'Таълим',



];