<?php return [
    'title'=>'Детско-юношеская футбольная академия города Ташкент',
    'subtitle'=>'Cамая крупная футбольная школа в городе Ташкент. По состоянию на май 2019 в нашей школе 
    занимается более 560 детей возрасте от 3 до 16 лет.',
    'more'=>'ПОДРОБНЕЕ',
    'pochemu'=>'Почему наша <span>академия?</span>',
    'sub_pochemu'=>'В этом блоке мы рекомендуем разместить информацию о Вашей организации, подчеркнуть ее значимость и надежность на рынке оказываемых услуг или предлагаемых товаров.',
    'sub_pochemu2'=>'Примечание. Обращаем Ваше внимание, что текстовая информация на сайте должна быть индивидуальной, не скопированной с других интернет-ресурсов, о чем указано в рекомендациях 
    Яндекса: «Мы стараемся не индексировать или не ранжировать высоко сайты, копирующие информацию с других ресурсов 
    и не создающие оригинального контента или сервиса».',
    'f1title'=>'Не более 15 детей вгруппе',
    'f1body'=>'Тренеры умеют найти подход к любому ученику и создать дружескую атмосферу даже в условиях серьезной дисциплины',
    'f2title'=>'Аттестации и открытые уроки каждые полгода',
    'f3title'=>'Новейшие футбольные методики сочетаются с лучшими традициями мирового футбола',
    'f4title'=>'Регулярные внутренние турниры',
    'f2body'=>'Тренеры умеют найти подход к любому ученику и создать дружескую атмосферу даже в условиях серьезной дисциплины',
    'f3body'=>'Учебно-тренировочные занятия направлены на гармоничное развитие личности.',
    'f4body'=>'Перспектива участия в официальном чемпионате Москвы по футболу',
    'chto'=>'Что дает обучение в <span>академии?</span>',
    'treners'=>'тренерский <span>состав</span>',
    'gallery_title'=>'яркие моменты с  <span>отзывами</span>',
    'gallery'=>'Фотогалерея',
    'otziv'=>'Отзывы',
    'gallery_desc'=>'Мы учим детей не только футболу. Мы учим их быть смелыми и целеустремленными,
     соблюдать дисциплину и уважать наставников, помогать товарищам и работать над собой, достойно побеждать 
     и достойно проигрывать.',
     'pereyti'=>'Перейти в галерею',
     'kogda'=>'Когда начнутся <span>отборы</span> в академии?',
     'subkogda'=>'Отборы проходят <span>2 раза в год,</span> На сезон 2019-2020 
     (с 1 марта 2019 до 30 июня 2019) <span>(с 1 сентября 2019 до 31 декабря 2019)',
     'newstitle'=>'новости и  <span>события</span>',
     'othernews'=>'Другие новости',
     'pokazat'=>'Показать все',
     'zapis'=>'запись в академию',
     'about'=>'Об Академии',
     'o_nas'=>'О нас',
     'treneri'=>'Наши Тренеры',
     'ucheniki'=>'Наши ученики',
     'novosti'=>'Новости',
     'media'=>'Медиа',
     'vacancy'=>'Вакансии',
     'obuch'=>'Обучение',
     'data'=>'Дата',



];